# ==============================================================================
# クラス名 : ProductionMySQLconnector
# 作成日   : 2009/03/07
# 作成者   : 浅利　光希
# ------------------------------------------------------------------------------
# 説明     : 
# Test環境(ダイレクトコミュニケーション　レンタルのロリポップ)のMySQLとの接続を行うための抽象クラス。
# ------------------------------------------------------------------------------
# 変更履歴 :
# 2012/01/09 浅利　光希 MySQL5への移行に対応
# ==============================================================================
class ProductionMySQLconnector < MySQLconnector
	def initialize
		@dbServerName 	= "mysql501.phy.lolipop.jp"
		@dbUserName 		= "LA08419899"
		@dbPassword 		= "sb4wpy"
		@dbName 			= "LA08419899-directcomm"
	end
end
