<?php get_header(); ?>
<div id="container" class="young">
<?php get_sidebar(); ?>
<div id="content">
<div class="main">
<h1 class="headline-01">はじめての方へ</h1>
<p>
はじめまして！臨床心理士の亀井、社会心理学の専門家の川島です。私たちはそれぞれ大学院で心理学の研究をしてきました。<br />
</p>
<div class="imgbox"><img alt="コミュニケーション講座イメージ" src="<?php echo get_template_directory_uri(); ?>/common/illust/young/img_01.jpg"></div>
<p>
みなさんは学校でストレスを感じていませんか？<br />
<br />
・コミュニケーションが不足している<br />
・会話がうまくいかない<br />
・孤立してしまう<br />
・発表が苦手<br />
・人間関係で疲れる<br />
・イライラすることが多い <br />
<br />
などなど・・・<br />
</p>
<p>
人間関係に悩むととてもつらいですよね。人とうまく話ができないと、友達もできにくいですし、これからの学校生活も不安になってしまうと思います。またこれからの社会は、勉強だけではなくコミュニケーション能力が重視される時代がやってきます。<br />
</p>
<p>
社会人になると、多くの企業がコミュニケーションができる人を必要としています。このときコミュニケーション能力が不足していると判断されるとせっかくいい大学を出ても採用されなかったりすることもあります。<br />
</p>
<p>
そこで私たちは、これらの問題を解決するために、「コミュニケーション講座」を開催しています。<br />
<div class="photo-image-wrap"><img alt="コミュニケーション講座イメージ2" src="<?php echo get_template_directory_uri(); ?>/common/sharedimg/young/top_image_01.jpg"></div>
</p>
<h2 class="headline-02">コミュニケーション講座の特徴</h2>
<p>
さてさて！そうは言ってもコミュニケーション講座ってなんだろう？という気持ちになっている方も多いと思います。学習塾や英会話教室と違って何をやるのかよくわからないですよね。伝えたいことはたくさんあるのですが、まとめないといけません！<br />
</p>
<p>
コミュニケーション能力を向上させるためには以下の３つの視点が大事になります。<br />
</p>
<h3 class="headline-03">1.心の改善〜人間関係を楽しむ心を持とう〜</h3>
<div class="imgbox"><img alt="心の改善イメージ" src="<?php echo get_template_directory_uri(); ?>/common/illust/young/img_02.jpg"></div>
<p>
コミュニケーションが苦手な方は心理学的にいくつかの特徴があるといわれています。例えば、皆さんは「白黒思考」をご存知でしょうか。<br />
例えばちょっと仲が良くない友人がいたりすると、<br />
<br />
<br />
「あのひとは○○だ！」もう「○○は絶対にしない！」等々<br />
<br />
<br />
極端な言い方を人間はしてしまうものです。<br />
<br />
<br />
<br />
しかし、人間関係は色々な側面を見る力が必要になります。<br />
「あの人は〇〇な面もあるけど、〇〇な面もある・・・」<br />
とたくさんの見方ができるようになると<br />
人間関係はバランスがよくなっていきます。<br />
<br />
<br />
これは１つの例ですが講座の中では自分自身の問題に気がつき、<br />
改善できるようになることを目指し学習していきます。<br />
</p>
<h3 class="headline-03">2.会話の基礎練習〜聴き上手、話し上手になろう〜</h3>
<div class="imgbox"><img alt="会話の基礎練習イメージ" src="<?php echo get_template_directory_uri(); ?>/common/illust/young/img_03.jpg"></div>
<p>
次に必要なのが、会話のやり方を学んで、実際に練習を重ねていくことです。コミュニケーション講座では、聞き上手、話し上手になることを目標に実践的に練習を重ねていきます。<br />
<br />
皆さんは、数学や国語の勉強は学生さんなので一生懸命していると思います。一方で「会話」の練習はほとんどしてないのではないでしょうか。講座では会話の力をつける練習をたくさんしていきます。<br />
<br />
<br />
例えば皆さんは<br />
<br />
<br />
会話の相手が<br />
「昨日、家族で回転寿司を食べに行ったんだ！エビがうまかった！」」<br />
と話したとしたらなんと返しますか？<br />
<br />
<br />
ちょっと考えてみましょう。<br />
<br />
<br />
<br />
この時<br />
「ふ〜ん」<br />
「そうなんだ〜」<br />
という言葉だけの方は要注意です！<br />
相手はあまり興味が持ってくれなかったと感じてしまいます。<br />
<br />
<br />
「何皿食べたの？」<br />
「どこにあるお店？」<br />
<br />
<br />
と質問を返せた人は、まあまあです。<br />
ただ実は相手の発言にいきなり質問を返すのはあまり聞き上手とは言えません。<br />
<br />
<br />
「エビうまそ〜」<br />
「エビってプリプリしておいしいよね！」<br />
<br />
<br />
と返せたら合格です！<br />
<br />
<br />
相手の話を聞くときは、相手の発言を繰り返したり、肯定的に返していくと、会話がとても楽しくなっていきます。<br />
<br />
<br />
講座ではこのように実際の会話を想定しながらみんなで練習をしていきます。<br />
<br />
 <br />
<br />
何を聞いていいかわからない・・・<br />
話しがいつも膨らまない・・・<br />
質問をフラられても１０秒話して終わってしまう・・・<br />
<br />
<br />
といった悩みが改善されるように楽しんで学んでいきましょう！<br />
</p>
<h3 class="headline-03">3.発表・主張する練習をしよう</h3>
<div class="imgbox"><img alt="発表・主張する練習をしよう" src="<?php echo get_template_directory_uri(); ?>/common/illust/young/img_04.jpg"></div>
<p>
大学生、社会人になると、様々な場面で「発表する力」が必要になってきます。勉強ができたとしても自分の考えをしっかり持って、伝える力がないと宝の持ち腐れになってしまいます。<br />
<br />
<br />
講座では、定期的に討論の機会や、発表する練習を設けて発信していく練習をします。具体的には問題解決型思考法というベーシックな討論の手法を学び、お互いの意見を交換する練習をしていきます。将来を見据えて、自分の考えを筋道立てて主張する力をつけていきましょう。<br />
</p>
<h3 class="headline-03">・他校の方と価値観を交換しよう</h3>
<p>
コミュニケーション講座には様々な学校の生徒さんが参加されます。<br />
<br />
<br />
たくさんの生徒さんが切磋琢磨しながら<br />
コミュニケーション能力を磨いています。<br />
<br />
<br />
講座を通して知り合った友達と、お互いの悩みを相談したり、助け合ったりするのも大きな目的です。<br />
<br />
<br />
「今度皆で悩みの相談会するんです」<br />
「友人がたくさんできました！」<br />
「趣味の合う友達ができた」<br />
<br />
<br />
と言って頂けるのが講師として何よりも嬉しいですね！<br />
そして成果を出す生徒さんは最初は引っ込み思案でも、だんだんと信頼できる友人を作っています。<br />
講座に通われる方は是非友達を作って交流を深めてくださいね♪<br />
</p>
<h3 class="headline-03">最後に</h3>
<p>
現代社会は顔と顔を合わせて会話をする機会がとても減ってきていると感じます。<br />
<br />
確かに人間関係はいいことばかりではありません。<br />
気を使わなくてはならないこともありますし、うまく表現できないときはつらい思いもすると思います。<br />
<br />
<br />
ですが、「幸せだなあ」と感じるのも人間同士の相互作用のなかにあるのだと思います。<br />
<br />
<br />
自分を受け入れて、前向きに生きているような知識やスキルをたくさん伝えたいと願っています。<br />
<br />
<br />
愛する生徒さんが講座を通して、コミュニケーション能力を成長させ、幸せな人生を獲得されることを願って止みません。<br />
</p>
<p>
亀井　川島より<br />
心をこめて（＾＾）<br />
</p>

</div><!-- end main -->
</div><!-- end content -->
</div><!-- end container -->


<!--
<div class="wid">
<h3 class="bottom_com">コミュニケーション能力を向上させるノウハウたっぷり！通信講座,教育のご案内です。<br />
スキルアップする研修のノウハウをたっぷり詰め込んだ本です</h3>
</div>
-->

<?php get_sidebar('sp'); ?>

<?php get_footer(); ?>
