<?php get_header(); ?>
<div id="container" class="young">
<?php get_sidebar(); ?>
<div id="content">
<div class="main">
<h1 class="headline-01">お申込はこちら〜当講座について〜</h1>
<p>
ご受講までの流れ<br />
① 申し込みフォームからお申込み<br />
② 弊社から返信メール<br />
③ お振込み→完了後弊社から確認メール<br />
④ ご参加！！<br />
</p>

<?php echo do_shortcode('[contact-form-7 id="14" title="お申し込み"]'); ?>

<h1 class="headline-01">Yahooメール,hotmailをご利用の方へ</h1>
<div class="wrap">
<p>
弊社のメールが迷惑フォルダーに送信されやすくなっております。<br />
確実に返信メールを受け取りたい方は、予め下記アドレスをアドレス帖にご登録頂くことをお勧めします。<br />
</p>
</div>

<h1 class="headline-01">送信後2日経っても返信メールが無い場合</h1>
<div class="wrap">
<p>
弊社にメールが到達していない可能性があります。その際にはお手数ですがメールアドレスを変え、再度メールをお送り下さい。
</p>
</div>

<h1 class="headline-01">電話でのお問い合わせについて</h1>
<div class="wrap">
<p>
平日　11〜15時　042-201-0101<br />
株式会社ダイレクトコミュニケーション<br />
</p>
<p>
何か不明な点、不安な点がありましたら気軽にお問い合わせください。
</p>
</div>

<h1 id="note" class="headline-01">注意事項</h1>
<h2 class="headline-02">自主性と努力について</h2>
<p>コミュニケーション講座の効果を定着させるには、継続的な努力が必要となります。 魔法は無く、失敗や挫折を乗り越えて行く勇気も必要になります。 楽な道ではありませんが、仲間達と共に一緒に考え、努力し、前に進んで行きましょう。</p>
<h2 class="headline-02">助け合いについて</h2>
<p>講座には様々な悩みを抱えた方がいらっしゃいます。 講師の力だけでなく、生徒さん自身で講座を作って行くことを当講座では大事にしています。 おとなしい方や、話しが苦手な方と隣に座ったりしたら、声をかけたり、意見を聞いたり、生徒さん同士でも助け合っていきましょう。</p>
<h2 class="headline-02">精神疾患を抱えている方へ</h2>
<p>精神疾患の既往歴がある場合、必ずお知らせ下さい。お知らせいただけない状態でご参加された場合は、休会の措置を取らせていただく可能性もあります。</p>
<p>
<ul>
<li>現在精神疾患を抱えている方で、精神科や心療内科に通っている方の場合は原則として主治医の方の了承が必要となります。</li>
<li>症状が重い場合は医療機関の受診を勧めさせていただく場合があります。</li>
</ul>
</p>
<h2 class="headline-02">キャンセルの場合</h2>
<p>キャンセルの場合は未受講分の返金が可能です。 「一括払い」でお支払いを頂いた場合は「月払い」で受講されていたものと見なした上で、 返金させていただきます。一度出席されてキャンセルされた場合は初回割引が1,000円となります。</p>
<h2 class="headline-02">無断欠席について</h2>
<p>欠席は、原則として出席扱いとなります。 振替をされる場合は3日前までに<a href="/young/absent/">こちら</a>を参照の上、お伝えください。</p>
<h2 class="headline-02">休会される場合</h2>
<p>仕事の都合なので長期的にお休みされる場合は 講師に必ずお伝えください。 すでにお振込み頂いている分があれば料金をストックしておくことができます。</p>
<h2 class="headline-02">お手伝いについて</h2>
<p>弊社の講座では、安価な料金で受けることができるようにするため、過剰な設備やサービスを排除しています。そのため、講座の始まる前の準備や 終わった後の片付けを講師と一緒に行っていきます。 お時間がある方は講座の15分前ぐらいにいらっしゃって頂けると幸いです。</p>

</div><!-- end main -->
</div><!-- end content -->
</div><!-- end container -->

<?php get_sidebar('sp'); ?>

<?php get_footer(); ?>
