<?php get_header(); ?>
<div id="container" class="young">
<?php get_sidebar(); ?>
<div id="content">
<div class="main">
<h1 class="headline-01">ご継続について</h1>
<h2 class="headline-02">継続される場合</h2>
<p>
振込み金額が足りない場合は、継続される月の1週間前までに、受講料金を下記口座へお振込みください<br />
</p>
<p>
振込み口座<br />
三菱UFJ銀行　　銀座支店<br />
普通預金　4850028 <br />
口座名義 　カ）ダイレクトコミュニケーション<br />
<br />
※お振込み時はお手数ですがお名前の後に<br />
　「ヤング」とご記入ください。<br />
<br />
　例）<br />
　カワシマ タツシ ヤング<br />
</p>

<h2 class="headline-02">受講例</h2>
<p>
①　4月から参加されたとします<br />
②　振込みを1ヶ月分して、4月に体験受講をしたとします。<br />
③　その後、5〜6月まで継続する意思を固めた場合は、2ヶ月分を振込ください。<br />
④　とりあえず5月だけ継続する場合は1ヶ月分をお振込みください。<br />
</p>

<h2 class="headline-02">受講料金について</h2>
<p>
1ヵ月払い　　　　　　　　　 <br class="pc_dis_none">各月　12,800円 <br /><br class="pc_dis_none">
2ヶ月一括払い　　　　　　　 <br class="pc_dis_none">各月　12,300円×2　　4％OFF<br /><br class="pc_dis_none">
3〜4ヶ月一括払い　　　　　　<br class="pc_dis_none">各月　11,800円×3〜4　8％OFF <br /><br class="pc_dis_none">
5〜6ヶ月一括払い　　　　　　<br class="pc_dis_none">各月　10,800円×5〜6　15％OFF <br /><br class="pc_dis_none">
＊表示価格は税込みとなります<br />
</p>

<h2 class="headline-02">満席時でも継続は最優先</h2>
<p>
教室が満席の場合でも原則として、継続されている方のお席は確保されています。
満席でも教室の変更がない場合はお振込みを頂き、そのままご継続頂けると幸いです。<br />
</p>

<h2 class="headline-02">仮予約は初回のみ</h2>
<p>
振込みが確認できしだい、自動継続となり、優先的にお席が確保されます。<br />
<br />
再度仮予約フォームをいただく必要はありません。<br />
</p>

<h2 class="headline-02">長期間のご継続について</h2>
<p>
講座については、ジムのような感覚で長期的に通えることをコンセプトにしています。 <br />
</p>
<p>
・スキルの効果を維持したい <br />
・継続的にコミュニケーションをする場所を確保したい <br />
・生徒さん同士切磋琢磨する環境を確保したい <br />
・まだまだ強化したい部分がある という方のご継続を応援しています<br />
</p>

<h2 class="headline-02">振込、出席状況のご確認</h2>
<p>
お振込みのタイミングや出席,支払い状況が不明な場合は、<a href="/young/contact/">こちら</a>からお問い合わせください<br />
</p>
<h3 class="headline-03">※注意</h3>
<p>
コミュニケーション講座は継続される方が優先されます。<br />
但し、満席時に1週間前までにお振込みが確認できない場合、お待ちいただいている方にご参加いただく場合があります。<br />
</p>
<br />
<br />
<br />
<br />

</div><!-- end main -->
</div><!-- end content -->
</div><!-- end container -->

<?php get_sidebar('sp'); ?>

<?php get_footer(); ?>
